Repository: glandais/WhereIWas
Catalog: WhereIWas/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, nl, pl

# audit.rejection.outOfOrder
source: older than the previous fix
cs: starší než předchozí fix
de: älter als der vorherige Fix
es: anterior a la posición previa
fr: antérieur au point précédent
it: più vecchio del fix precedente
ja: 前回の測位より古い
nl: ouder dan de vorige fix
pl: starszy niż poprzedni fix

# audit.rejection.poorAccuracy
source: accuracy too poor (%@)
cs: nedostatečná přesnost (%@)
de: Genauigkeit zu gering (%@)
es: precisión insuficiente (%@)
fr: précision insuffisante (%@)
it: precisione insufficiente (%@)
ja: 精度が不十分（%@）
nl: nauwkeurigheid te laag (%@)
pl: zbyt niska dokładność (%@)

# audit.rejection.stale
source: too old (%@)
cs: příliš starý (%@)
de: zu alt (%@)
es: demasiado antigua (%@)
fr: trop ancien (%@)
it: troppo vecchio (%@)
ja: 古すぎる（%@）
nl: te oud (%@)
pl: zbyt stary (%@)

# audit.severity.debug
source: Debug
cs: Ladění
es: Depuración
fr: Débogage
ja: デバッグ

# audit.severity.error
source: Error
cs: Chyba
de: Fehler
fr: Erreur
it: Errore
ja: エラー
nl: Fout
pl: Błąd

# audit.severity.warning
source: Warning
cs: Varování
de: Warnung
es: Advertencia
fr: Avertissement
it: Avviso
ja: 警告
nl: Waarschuwing
pl: Ostrzeżenie

# audit.store.insert
source: Persisted %lld samples
cs: Uloženo %lld vzorků
de: %lld Messpunkte gespeichert
es: %lld muestras guardadas
fr: %lld échantillons enregistrés
it: %lld campioni salvati
ja: サンプル%lld件を保存
nl: %lld meetpunten opgeslagen
pl: Zapisano %lld próbki

# audit.store.insertFailed
source: Insert failed, %lld samples kept in memory
cs: Zápis selhal, %lld vzorků zůstává v paměti
de: Einfügen fehlgeschlagen, %lld Messpunkte im Speicher behalten
es: Error al insertar, %lld muestras conservadas en memoria
fr: Échec de l’insertion, %lld échantillons conservés en mémoire
it: Inserimento fallito, %lld campioni tenuti in memoria
ja: 挿入に失敗、サンプル%lld件をメモリに保持
nl: Invoegen mislukt, %lld meetpunten in geheugen bewaard
pl: Błąd zapisu, %lld próbki pozostają w pamięci

# audit.title
source: Audit trail
cs: Auditní log
de: Audit-Protokoll
es: Registro de auditoría
fr: Journal d’audit
it: Registro di audit
ja: 監査ログ
nl: Auditlogboek
pl: Dziennik audytu

# audit.toolbar.actions
source: Actions
cs: Akce
de: Aktionen
es: Acciones
it: Azioni
ja: 操作
nl: Acties
pl: Akcje

# audit.verdict.failed
source: failed
cs: neprošel
de: fehlgeschlagen
es: fallida
fr: échoué
it: fallito
ja: 不合格
nl: mislukt
pl: niezaliczony

# audit.verdict.notApplicable
source: not applicable
cs: netýká se
de: nicht zutreffend
es: no aplicable
fr: non applicable
it: non applicabile
ja: 対象外
nl: niet van toepassing
pl: nie dotyczy

# audit.verdict.passed
source: passed
cs: prošel
de: bestanden
es: superada
fr: réussi
it: superato
ja: 合格
nl: geslaagd
pl: zaliczony

# audit.verdict.skipped
source: skipped
cs: přeskočen
de: übersprungen
es: omitida
fr: ignoré
it: saltato
ja: スキップ
nl: overgeslagen
pl: pominięty

# auth.location.always
source: Always
cs: Vždy
de: Immer
es: Siempre
fr: Toujours
it: Sempre
ja: 常に
nl: Altijd
pl: Zawsze

# auth.location.denied
source: Denied
cs: Zamítnuta
de: Verweigert
es: Denegada
fr: Refusée
it: Rifiutata
ja: 拒否
nl: Geweigerd
pl: Odmówiono

# auth.location.notRequested
source: Not requested
cs: Nevyžádána
de: Nicht angefordert
es: No solicitada
fr: Non demandée
it: Non richiesta
ja: 未リクエスト
nl: Niet aangevraagd
pl: Nie poproszono

# auth.location.restricted
source: Restricted
cs: Omezena
de: Eingeschränkt
es: Restringida
fr: Restreinte
it: Limitata
ja: 制限あり
nl: Beperkt
pl: Ograniczono

# auth.location.whenInUse
source: While using
cs: Při používání
de: Beim Verwenden
es: Al usar la app
fr: Pendant l’utilisation
it: Durante l'uso
ja: 使用中のみ
nl: Bij gebruik
pl: Podczas używania

# auth.motion.authorized
source: Authorized
cs: Povolen
de: Erlaubt
es: Autorizado
fr: Autorisé
it: Autorizzato
ja: 許可済み
nl: Toegestaan
pl: Przyznano

# auth.motion.denied
source: Denied
cs: Zamítnut
de: Verweigert
es: Denegado
fr: Refusé
it: Rifiutato
ja: 拒否
nl: Geweigerd
pl: Odmówiono

# auth.motion.notRequested
source: Not requested
cs: Nevyžádán
de: Nicht angefordert
es: No solicitado
fr: Non demandé
it: Non richiesto
ja: 未リクエスト
nl: Niet aangevraagd
pl: Nie poproszono

# auth.motion.restricted
source: Restricted
cs: Omezen
de: Eingeschränkt
es: Restringido
fr: Restreint
it: Limitato
ja: 制限あり
nl: Beperkt
pl: Ograniczono

# common.battery
source: Battery
cs: Baterie
de: Akku
es: Batería
fr: Batterie
it: Batteria
ja: バッテリー
nl: Batterij
pl: Bateria

# common.format
source: Format
cs: Formát
es: Formato
it: Formato
ja: 形式
nl: Formaat

# common.loading
source: Loading…
cs: Načítání…
de: Lädt…
es: Cargando…
fr: Chargement…
it: Caricamento…
ja: 読み込み中…
nl: Laden…
pl: Wczytywanie…

# common.openSettings
source: Open Settings
cs: Otevřít Nastavení
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く
nl: Open Instellingen
pl: Otwórz Ustawienia

# common.probing
source: Probing
cs: Zjišťování
de: Prüfphase
es: Comprobación
fr: Détection
it: Verifica
ja: 判定中
nl: Detectie
pl: Wykrywanie

# common.sessions
source: Sessions
cs: Relace
de: Sitzungen
es: Sesiones
it: Sessioni
ja: セッション
nl: Sessies
pl: Sesje

# common.share
source: Share %@
cs: Sdílet %@
de: %@ teilen
es: Compartir %@
fr: Partager %@
it: Condividi %@
ja: %@を共有
nl: %@ delen
pl: Udostępnij %@

# common.state
source: State
cs: Stav
de: Status
es: Estado
fr: État
it: Stato
ja: 状態
nl: Status
pl: Stan

# common.stationary
source: Stationary
cs: V klidu
de: Stationär
es: Estacionario
fr: À l’arrêt
it: Stazionario
ja: 静止
nl: Stilstaand
pl: Bezruch

# compass.E
source: E
cs: V
de: O
ja: 東
nl: O

# compass.N
source: N
cs: S
ja: 北

# compass.NE
source: NE
cs: SV
de: NO
ja: 北東
nl: NO

# compass.NW
source: NW
cs: SZ
es: NO
fr: NO
it: NO
ja: 北西

# compass.S
source: S
cs: J
ja: 南
nl: Z

# compass.SE
source: SE
cs: JV
de: SO
ja: 南東
nl: ZO

# compass.SW
source: SW
cs: JZ
es: SO
fr: SO
it: SO
ja: 南西
nl: ZW

# compass.W
source: W
cs: Z
es: O
fr: O
it: O
ja: 西

# confidence.high
source: high
cs: vysoká
de: hoch
es: alta
fr: élevée
it: alta
ja: 高
nl: hoog
pl: wysoka

# confidence.low
source: low
cs: nízká
de: niedrig
es: baja
fr: faible
it: bassa
ja: 低
nl: laag
pl: niska

# confidence.medium
source: medium
cs: střední
de: mittel
es: media
fr: moyenne
it: media
ja: 中
nl: gemiddeld
pl: średnia

# export.fileSize
source: Size
cs: Velikost
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
nl: Grootte
pl: Rozmiar

# export.footer
source: Files are written to a temporary folder and can be shared with AirDrop, Files, Mail or any other app.
cs: Soubory se ukládají do dočasné složky a lze je sdílet přes AirDrop, Soubory, Mail nebo jinou aplikaci.
de: Dateien werden in einen temporären Ordner geschrieben und können über AirDrop, Dateien, Mail oder jede andere App geteilt werden.
es: Los archivos se escriben en una carpeta temporal y pueden compartirse con AirDrop, Archivos, Mail o cualquier otra app.
fr: Les fichiers sont écrits dans un dossier temporaire et peuvent être partagés via AirDrop, Fichiers, Mail ou toute autre app.
it: I file vengono scritti in una cartella temporanea e possono essere condivisi tramite AirDrop, File, Mail o qualsiasi altra app.
ja: ファイルは一時フォルダに書き出され、AirDrop、ファイル、メールなど他のAppと共有できます。
nl: Bestanden worden weggeschreven naar een tijdelijke map en kunnen worden gedeeld via AirDrop, Bestanden, Mail of een andere app.
pl: Pliki są zapisywane w folderze tymczasowym i można je udostępnić przez AirDrop, Pliki, Mail lub inną aplikację.

# export.format.gpxDescription
source: GPX 1.1 track with elevation, time and extensions (speed, course, accuracy, activity, battery). Opens in most mapping tools.
cs: Trasa GPX 1.1 s nadmořskou výškou, časem a rozšířeními (rychlost, kurz, přesnost, aktivita, baterie). Otevře se ve většině mapových nástrojů.
de: GPX-1.1-Track mit Höhe, Zeitstempel und Erweiterungen (Geschwindigkeit, Kurs, Genauigkeit, Aktivität, Akku). Lässt sich in den meisten Kartenprogrammen öffnen.
es: Traza GPX 1.1 con altitud, hora y extensiones (velocidad, rumbo, precisión, actividad, batería). Se abre en la mayoría de las herramientas cartográficas.
fr: Trace GPX 1.1 avec altitude, horodatage et extensions (vitesse, cap, précision, activité, batterie). S’ouvre dans la plupart des outils cartographiques.
it: Traccia GPX 1.1 con altitudine, orario ed estensioni (velocità, direzione, precisione, attività, batteria). Si apre nella maggior parte degli strumenti cartografici.
ja: 標高、時刻、拡張情報（速度、進行方向、精度、アクティビティ、バッテリー）を含むGPX 1.1の軌跡。ほとんどの地図ツールで開けます。
nl: GPX 1.1-track met hoogte, tijd en extensies (snelheid, koers, nauwkeurigheid, activiteit, batterij). Te openen in de meeste kaartprogramma's.
pl: Ślad GPX 1.1 z wysokością, znacznikiem czasu i rozszerzeniami (prędkość, kurs, dokładność, aktywność, bateria). Otwiera się w większości aplikacji mapowych.

# export.format.jsonDescription
source: JSON array of every stored sample with all fields, including sequence IDs.
cs: Pole JSON obsahující každý uložený vzorek se všemi atributy, včetně stavu odeslání a pořadových ID.
de: JSON-Array aller gespeicherten Messpunkte mit allen Feldern, einschließlich Übertragungsstatus und Sequenznummern.
es: Array JSON de todas las muestras almacenadas con todos sus campos, incluido el estado de envío y los números de secuencia.
fr: Tableau JSON de tous les échantillons stockés, avec tous leurs champs, y compris l’état d’envoi et les numéros de séquence.
it: Array JSON di tutti i campioni salvati con tutti i campi, incluso lo stato di invio e i numeri di sequenza.
ja: 保存されているすべてのサンプルを全項目付きで含むJSON配列。送信状態やシーケンスIDも含みます。
nl: JSON-array van elk opgeslagen meetpunt met alle velden, inclusief uploadstatus en volgnummers.
pl: Tablica JSON wszystkich zapisanych próbek ze wszystkimi polami, w tym stanem wysyłki i numerami sekwencji.

# export.prepare
source: Prepare %@ file
cs: Připravit soubor %@
de: %@-Datei vorbereiten
es: Preparar archivo %@
fr: Préparer le fichier %@
it: Prepara file %@
ja: %@ファイルを準備
nl: %@-bestand voorbereiden
pl: Przygotuj plik %@

# export.range.from
source: From
cs: Od
de: Von
es: Desde
fr: Du
it: Da
ja: 開始
nl: Van
pl: Od

# export.range.to
source: To
cs: Do
de: Bis
es: Hasta
fr: Au
it: A
ja: 終了
nl: Tot
pl: Do

# export.scope.all
source: All
cs: Vše
de: Alle
es: Todo
fr: Tout
it: Tutto
ja: すべて
nl: Alles
pl: Wszystko

# export.scope.label
source: Scope
cs: Rozsah
de: Bereich
es: Alcance
fr: Étendue
it: Ambito
ja: 範囲
nl: Bereik
pl: Zakres

# export.scope.range
source: Range
cs: Rozmezí
de: Zeitraum
es: Período
fr: Période
it: Intervallo
ja: 期間
nl: Periode
pl: Okres

# export.scope.week
source: 7 days
cs: 7 dní
de: 7 Tage
es: 7 días
fr: 7 jours
it: 7 giorni
ja: 7日間
nl: 7 dagen
pl: 7 dni

# export.session.label
source: Session
cs: Relace
de: Sitzung
es: Sesión
it: Sessione
ja: セッション
nl: Sessie
pl: Sesja

# export.session.open
source: Ongoing
cs: Probíhá
de: Läuft
es: En curso
fr: En cours
it: In corso
ja: 進行中
nl: Actief
pl: W toku

# export.session.summary
source: %1$@ samples · %2$@ · %3$@
cs: %1$@ vzorků · %2$@ · %3$@
de: %1$@ Messpunkte · %2$@ · %3$@
es: %1$@ muestras · %2$@ · %3$@
fr: %1$@ points · %2$@ · %3$@
it: %1$@ campioni · %2$@ · %3$@
ja: サンプル%1$@件 · %2$@ · %3$@
nl: %1$@ meetpunten · %2$@ · %3$@
pl: Próbek: %1$@ · %2$@ · %3$@

# export.sessions.empty
source: No sessions recorded yet.
cs: Zatím nejsou zaznamenány žádné relace.
de: Noch keine Sitzung aufgezeichnet.
es: Aún no se ha registrado ninguna sesión.
fr: Aucune session enregistrée pour l’instant.
it: Nessuna sessione registrata finora.
ja: まだ記録されたセッションはありません。
nl: Nog geen sessies geregistreerd.
pl: Nie zarejestrowano jeszcze żadnej sesji.

# export.what
source: What
cs: Co
de: Was
es: Qué
fr: Contenu
it: Cosa esportare
ja: 内容
nl: Wat
pl: Co

# map.dayPicker
source: Day
cs: Den
de: Tag
es: Día
fr: Jour
it: Giorno
ja: 日付
nl: Dag
pl: Dzień

# map.empty.description
source: No samples recorded on %@.
cs: Dne %@ nebyly zaznamenány žádné vzorky.
de: Am %@ wurden keine Messpunkte aufgezeichnet.
es: No se registraron muestras el %@.
fr: Aucun échantillon enregistré le %@.
it: Nessun campione registrato il %@.
ja: %@にはサンプルが記録されていません。
nl: Geen meetpunten geregistreerd op %@.
pl: Nie zarejestrowano próbek w dniu %@.

# map.empty.title
source: No track
cs: Žádná trasa
de: Kein Track
es: Sin traza
fr: Aucune trace
it: Nessuna traccia
ja: 軌跡なし
nl: Geen track
pl: Brak śladu

# map.fitTrack
source: Fit track
cs: Zobrazit celou trasu
de: Track einpassen
es: Ajustar traza
fr: Cadrer la trace
it: Inquadra traccia
ja: 軌跡に合わせる
nl: Track passend maken
pl: Dopasuj do śladu

# map.marker.end
source: End
cs: Cíl
de: Ende
es: Llegada
fr: Arrivée
it: Arrivo
ja: 終了
nl: Einde
pl: Koniec

# map.nextDay
source: Next day
cs: Další den
de: Nächster Tag
es: Día siguiente
fr: Jour suivant
it: Giorno successivo
ja: 翌日
nl: Volgende dag
pl: Następny dzień

# map.previousDay
source: Previous day
cs: Předchozí den
de: Vorheriger Tag
es: Día anterior
fr: Jour précédent
it: Giorno precedente
ja: 前日
nl: Vorige dag
pl: Poprzedni dzień

# map.sample.summary
source: %1$@ · %2$@ · %3$@ · battery %4$@
cs: %1$@ · %2$@ · %3$@ · baterie %4$@
de: %1$@ · %2$@ · %3$@ · Akku %4$@
es: %1$@ · %2$@ · %3$@ · batería %4$@
fr: %1$@ · %2$@ · %3$@ · batterie %4$@
it: %1$@ · %2$@ · %3$@ · batteria %4$@
ja: %1$@ · %2$@ · %3$@ · バッテリー %4$@
nl: %1$@ · %2$@ · %3$@ · batterij %4$@
pl: %1$@ · %2$@ · %3$@ · bateria %4$@

# map.stat.distance
source: Distance
cs: Vzdálenost
de: Distanz
es: Distancia
it: Distanza
ja: 距離
nl: Afstand
pl: Dystans

# map.stat.points
source: Points
cs: Body
de: Punkte
es: Puntos
it: Punti
ja: 地点数
nl: Punten
pl: Punkty

# map.stat.span
source: Span
cs: Rozsah
de: Zeitspanne
es: Duración
fr: Durée
it: Durata
ja: 期間
nl: Tijdspanne
pl: Zakres

# map.title
source: Map
cs: Mapa
de: Karte
es: Mapa
fr: Carte
it: Mappa
ja: 地図
nl: Kaart
pl: Mapa

# phase.moving
source: Moving
cs: V pohybu
de: In Bewegung
es: En movimiento
fr: En mouvement
it: In movimento
ja: 移動中
nl: In beweging
pl: W ruchu

# phase.moving.explanation
source: GPS is on, tuned to your current speed and activity.
cs: GPS je zapnuté a přizpůsobuje se aktuální rychlosti a aktivitě.
de: Das GPS ist aktiv und auf Ihre aktuelle Geschwindigkeit und Aktivität abgestimmt.
es: El GPS está activado y ajustado a la velocidad y la actividad actuales.
fr: Le GPS est activé, réglé sur votre vitesse et votre activité actuelles.
it: Il GPS è attivo, regolato in base alla velocità e all'attività correnti.
ja: GPSはオンで、現在の速度とアクティビティに合わせて調整されています。
nl: De GPS is ingeschakeld, afgestemd op de huidige snelheid en activiteit.
pl: GPS jest włączony i dostosowany do bieżącej prędkości i aktywności.

# phase.off
source: Off
cs: Vypnuto
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
ja: オフ
nl: Uit
pl: Wyłączony

# phase.off.explanation
source: Tracking is switched off. Nothing is recorded.
cs: Sledování je vypnuté. Nic se nezaznamenává.
de: Die Aufzeichnung ist ausgeschaltet. Es wird nichts aufgezeichnet.
es: El seguimiento está desactivado. No se registra nada.
fr: Le suivi est désactivé. Rien n’est enregistré.
it: Il monitoraggio è disattivato. Non viene registrato nulla.
ja: 記録はオフになっています。何も記録されません。
nl: Het bijhouden is uitgeschakeld. Er wordt niets geregistreerd.
pl: Rejestrowanie jest wyłączone. Nic nie jest zapisywane.

# phase.probing.explanation
source: GPS is on briefly to confirm whether you are moving.
cs: GPS se krátce zapne, aby se ověřilo, zda dochází k pohybu.
de: Das GPS ist kurz aktiv, um zu prüfen, ob Sie sich bewegen.
es: El GPS se activa brevemente para confirmar si hay movimiento.
fr: Le GPS est activé brièvement pour confirmer si vous vous déplacez.
it: Il GPS si attiva brevemente per verificare se è in corso uno spostamento.
ja: 移動しているかを確認するため、GPSが短時間オンになります。
nl: De GPS wordt kort ingeschakeld om te bevestigen of er beweging is.
pl: GPS jest włączany na krótko, aby potwierdzić, czy się poruszasz.

# phase.stationary.explanation
source: GPS is off or coarse. Waiting for motion, a significant location change or a visit.
cs: GPS je vypnuté nebo v hrubém režimu. Čeká se na pohyb, významnou změnu polohy nebo návštěvu.
de: Das GPS ist aus oder läuft nur grob. Wartet auf Bewegung, eine signifikante Standortänderung oder einen Besuch.
es: El GPS está desactivado o en modo impreciso. A la espera de movimiento, un cambio significativo de ubicación o una visita.
fr: Le GPS est éteint ou en mode approximatif. En attente d’un mouvement, d’un changement de position significatif ou d’une visite.
it: Il GPS è spento o in modalità approssimativa. In attesa di un movimento, di un cambiamento significativo di posizione o di una visita.
ja: GPSはオフまたは粗い状態です。動き、大幅な位置の変更、訪問のいずれかを待機しています。
nl: De GPS is uitgeschakeld of grof. Wachten op beweging, een significante locatiewijziging of een bezoek.
pl: GPS jest wyłączony lub działa w trybie przybliżonym. Oczekiwanie na ruch, znaczącą zmianę lokalizacji lub wizytę.

# precise.off
source: Off
cs: Vypnuta
de: Aus
es: Desactivada
fr: Désactivée
it: Disattivata
ja: オフ
nl: Uit
pl: Wyłączona

# precise.on
source: On
cs: Zapnuta
de: Ein
es: Activada
fr: Activée
it: Attivata
ja: オン
nl: Aan
pl: Włączona

# profile.stationaryCoarse
source: Stationary (coarse)
cs: V klidu (hrubý)
de: Stationär (grob)
es: Estacionario (impreciso)
fr: À l’arrêt (approximatif)
it: Stazionario (approssimativo)
ja: 静止（粗い）
nl: Stilstaand (grof)
pl: Bezruch (przybliżony)

# profile.unknown
source: Unknown
cs: Neznámý
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
nl: Onbekend
pl: Nieznany

# profile.unknownFast
source: Unknown, fast
cs: Neznámý, rychlý
de: Unbekannt, schnell
es: Desconocido, rápido
fr: Inconnu, rapide
it: Sconosciuto, veloce
ja: 不明、高速
nl: Onbekend, snel
pl: Nieznany, szybki

# profile.unknownSlow
source: Unknown, slow
cs: Neznámý, pomalý
de: Unbekannt, langsam
es: Desconocido, lento
fr: Inconnu, lent
it: Sconosciuto, lento
ja: 不明、低速
nl: Onbekend, langzaam
pl: Nieznany, wolny

# reason.accelerometer
source: Accelerometer (%@ g)
cs: Akcelerometr (%@ g)
de: Beschleunigungssensor (%@ g)
es: Acelerómetro (%@ g)
fr: Accéléromètre (%@ g)
it: Accelerometro (%@ g)
ja: 加速度センサー（%@ g）
nl: Versnellingsmeter (%@ g)
pl: Akcelerometr (%@ g)

# reason.activity
source: Activity %1$@ (%2$@)
cs: Aktivita %1$@ (%2$@)
de: Aktivität %1$@ (%2$@)
es: Actividad %1$@ (%2$@)
fr: Activité %1$@ (%2$@)
it: Attività %1$@ (%2$@)
ja: アクティビティ %1$@（%2$@）
nl: Activiteit %1$@ (%2$@)
pl: Aktywność %1$@ (%2$@)

# reason.disable
source: Tracking off
cs: Sledování vypnuto
de: Aufzeichnung aus
es: Seguimiento desactivado
fr: Suivi désactivé
it: Monitoraggio disattivato
ja: 追跡オフ
nl: Bijhouden uit
pl: Śledzenie wyłączone

# reason.enable
source: Tracking on
cs: Sledování zapnuto
de: Aufzeichnung ein
es: Seguimiento activado
fr: Suivi activé
it: Monitoraggio attivato
ja: 追跡オン
nl: Bijhouden aan
pl: Śledzenie włączone

# reason.fixNoSpeed
source: Fix (no speed)
cs: Fix (bez rychlosti)
de: Fix (ohne Geschwindigkeit)
es: Posición GPS (sin velocidad)
fr: Point (sans vitesse)
it: Fix (senza velocità)
ja: 測位（速度なし）
nl: Fix (geen snelheid)
pl: Fix (bez prędkości)

# reason.launch
source: App launch
cs: Spuštění aplikace
de: App-Start
es: Inicio de la app
fr: Lancement de l’app
it: Avvio app
ja: App起動
nl: App-start
pl: Uruchomienie aplikacji

# reason.motionHint
source: Motion hint
cs: Náznak pohybu
de: Bewegungshinweis
es: Indicio de movimiento
fr: Indice de mouvement
it: Indizio di movimento
ja: モーションのヒント
nl: Bewegingssignaal
pl: Wskazówka ruchu

# reason.probeTimer
source: Probe timer
cs: Časovač zjišťování
de: Prüftimer
es: Temporizador de comprobación
fr: Minuteur de détection
it: Timer di verifica
ja: 判定タイマー
nl: Detectietimer
pl: Timer wykrywania

# reason.relaunch
source: Relaunch (location event)
cs: Znovuspuštění (událost polohy)
de: Neustart (Standortereignis)
es: Reinicio (evento de ubicación)
fr: Relance (événement de position)
it: Riavvio (evento di posizione)
ja: 再起動（位置情報イベント）
nl: Herstart (locatiegebeurtenis)
pl: Ponowne uruchomienie (zdarzenie lokalizacji)

# reason.significantChange
source: Significant change
cs: Významná změna polohy
de: Signifikante Standortänderung
es: Cambio significativo
fr: Changement significatif
it: Cambiamento significativo
ja: 大幅な位置の変更
nl: Significante locatiewijziging
pl: Znacząca zmiana

# reason.steps
source: %lld steps
cs: %lld kroků
de: %lld Schritte
es: %lld pasos
fr: %lld pas
it: %lld passi
ja: %lld歩
nl: %lld stappen
pl: %lld kroku

# reason.stillnessTimer
source: Stillness timer
cs: Časovač nehybnosti
de: Stillstandstimer
es: Temporizador de inmovilidad
fr: Minuteur d’immobilité
it: Timer di immobilità
ja: 静止タイマー
nl: Stilstandtimer
pl: Timer bezruchu

# reason.user
source: User
cs: Uživatel
de: Nutzer
es: Usuario
fr: Utilisateur
it: Utente
ja: ユーザー
nl: Gebruiker
pl: Użytkownik

# reason.visit
source: Visit
cs: Návštěva
de: Besuch
es: Visita
fr: Visite
it: Visita
ja: 訪問
nl: Bezoek
pl: Wizyta

# reason.visitArrival
source: Visit arrival
cs: Začátek návštěvy
de: Besuch: Ankunft
es: Llegada de visita
fr: Début de visite
it: Inizio visita
ja: 訪問（到着）
nl: Aankomst bezoek
pl: Wizyta: przyjazd

# reason.visitDeparture
source: Visit departure
cs: Konec návštěvy
de: Besuch: Abfahrt
es: Salida de visita
fr: Fin de visite
it: Fine visita
ja: 訪問（出発）
nl: Vertrek bezoek
pl: Wizyta: wyjazd

# scope.today
source: Today
cs: Dnes
de: Heute
es: Hoy
fr: Ce jour
it: Oggi
ja: 今日
nl: Vandaag
pl: Dziś

# settings.about.reset
source: Reset to defaults
cs: Obnovit výchozí nastavení
de: Auf Standardwerte zurücksetzen
es: Restablecer valores predeterminados
fr: Réinitialiser les réglages
it: Ripristina impostazioni predefinite
ja: デフォルトに戻す
nl: Standaardwaarden herstellen
pl: Przywróć domyślne

# settings.about.title
source: About
cs: O aplikaci
de: Info
es: Acerca de
fr: À propos
it: Info
ja: 情報
nl: Over
pl: Informacje

# settings.about.version
source: Version
cs: Verze
es: Versión
it: Versione
ja: バージョン
nl: Versie
pl: Wersja

# settings.audit.acceptedFixes
source: Accepted fixes
cs: Přijaté fixy
de: Akzeptierte Fixes
es: Posiciones aceptadas
fr: Points acceptés
it: Fix accettati
ja: 受理した測位
nl: Geaccepteerde fixes
pl: Zaakceptowane fixy

# settings.audit.enable
source: Record audit trail
cs: Zaznamenávat auditní log
de: Audit-Protokoll aufzeichnen
es: Guardar registro de auditoría
fr: Enregistrer le journal d’audit
it: Tieni un registro di audit
ja: 監査ログを記録
nl: Auditlogboek bijhouden
pl: Zapisuj dziennik audytu
